<?php

    return [
        'main_list' => 'Основной список',
        'list_of_favorites' => "Избранные",
        'black_list' => 'Черный список',
        'to_main_list' => 'в основной список',
        'to_list_of_favorites' => 'в избранные',
        'to_black_list' => 'в черный список',
        'no_contacts' => 'У Вас к сожалению нет контактов в данном каталоге',
        'write_message' => 'написать сообщение',
        'total_messages' => 'всего сообщений',
        'new' => 'новых',
        'just' => 'только что',
        'minutes_ago' => 'пару минут назад',
        'cancel' => 'отмена',
        'attach' => 'прикрепить',
        'no_photos' => 'У Вас к сожалению пока нет загруженных фото для отправки! Чтобы прикрепить фото, вначале загрузите его!',
        'notice' => 'Уведомление',
        'limit_contacts_with_out_wip_1' => 'Суточный лимит новых контактов для Вашего аккаунта составляет:',
        'limit_contacts_with_out_wip_2' => 'Для увеличения лимита создания новых контактов приобретите VIP статус!',
        'not_vip_for_photo' => 'Для того чтобы прикрепить фото к сообщению Вам необходим VIP статус!',
        'limit_contacts_with_vip' => 'Вы можете создавать в сутки не более'


    ];
