<?php

    return [
        'user' => 'Пользователь',
        'user_from' => 'от пользователя',
        'news' => 'Новости',
        'new_comment_h5' => 'Новый коментарий к фото',
        'new_like_h5' => 'Новый лайк для фото',
        'new_gift_h5' => 'Новый подарок',
        'new_vip_h5' => 'Подарен VIP статус',
        'new_view_h5' => 'Новый гость',
        'new_comment_p' => 'оствил(а) коментарий к Вашей фотографии',
        'new_like_p' => 'поставил(а) лайк Вашей фотографии',
        'new_gift_p' => 'Вам был сделан подарок',
        'new_vip_p' => 'подарил(а) Вам VIP статус на',
        'new_view_p' => 'просматривал(а) Вашу анкету',
        'not_news' => 'У Вас пока нет никаних новостей.'
    ];
