<?php


    return [
      'subject' => 'тема',
      'message' => 'собщение',
      'feedback' => 'Обратная связь',
      'sand' => 'ОТПРАВИТЬ',
      'text' => ' Если Вам есть что предложить нашему проекту: размещение рекламы; партнерскую взаимовыгодную программу;
                  сообщить о выявленных багах; связаться с веб-разработчиком;
                  внести предложения по оптимизации и продвижению ресурса, то Вы можете связаться с нами по средству электронной почты.',
       'email_error' => 'ошибка отправки электронной почты',
      'success' => 'сообщение успешно отправлено'
    ];
