<?php

    return [
        'user_1' => 'пользователь',
        'user_2' => 'пользователя',
        'user_3' => 'пользователей',
        'hour_1' => 'час',
        'hour_2' => 'часа',
        'hour_3' => 'часов',
        'contact_1' => 'контакт',
        'contact_2' => 'контакта',
        'contact_3' => 'контактов',
        'coins_buy_1' => 'монету',
        'coins_buy_2' => 'монеты',
        'coins_buy_3' => 'монет',
        'coins_1' => 'монета',
        'coins_2' => 'монеты',
        'coins_3' => 'монет',
    ];
